"iRateMessageTitle" = "为“%@”评分";
"iRateAppMessage" = "大侠，激励一下，给评个分呗\n我会更好的继续完善CodeNavigator";
"iRateGameMessage" = "大侠，激励一下，给评个分呗\n我会更好的继续完善CodeNavigator";
"iRateCancelButton" = "不好用，不评分";
"iRateRateButton" = "去AppStore评分，写Review";
"iRateRemindButton" = "以后再说，先用用看";